{
    "article1" : [
        "某個風和日麗的午後",
        "「在康河的柔波裡，我甘心做一條水草！」",
        "徐志摩悠閒的在康河裡漂著",
        "忽然 他發現了！！"
    ],
    "article2" : [
        "忽然有一道力量把徐志摩吸進去",
        "當他再次醒來 發現躺在一個西方面孔的人腿上",
        
        "徐志摩：你是誰？",
        "陌生人：What are you talking about ?!"
    ],
    "article3" : [
        "徐志摩吃完翻譯蒟蒻後說：你好 我是徐志摩 請問你是？",
        
        "哥倫布：你好 我是哥倫布 我看你好像不是這裡人 你怎麼會來到這裡？",
        
        "（經過徐志摩詳細的解說後）",
        
        "哥倫布：既然你暫時回不了你的世界 不如跟我一起出航吧！",
        
        "徐志摩：出航？！你為什麼要出航？海上那麼危險",
        
        "哥倫布：",
        "曾經有位偉大的海賊王說：「想要我的寶藏嗎？如果想要的話…… 那就到海上去找吧 ,我全都放在那裡！」",
        "於是我想要去尋找那份寶藏 你要來嗎？",
        
        "徐志摩：既然你都那麼說了 那我們一起去尋找寶藏吧！",
        
        "在浮浮沉沉的船上 徐志摩有點暈船 ",
        "哥倫布讓徐志摩去船邊透透氣 ",
        "在徐志摩吐完一道彩虹後 ",
        "他發現10點鐘方向有一座島 ",
        "但是其他人都睡死了 ",
        "徐志摩決定靠自己掌舵 ",
        "但是他發現船舵被鎖起來了 需要輸入密碼"

    ],

    "article4" : [
        "經過徐志摩的努力後 他們成功登陸在陸地上 ",
        
        "哥倫布：wow！這難道就是新大陸嗎",
        
        "這時突然有一群頭戴羽毛的人圍了上來",
        "並把哥倫布和徐志摩的衣物搶走",
        "把他們關在一個黑暗的小房間",
        
        "徐志摩：現在該怎麼辦 我們會被吃掉嗎",
        
        "哥倫布：你是第一次遇到這種事吧 先不要擔心 有我在 等一下看他們想要什麼  我們就給他們 應該能保命",
        
        "到了晚上氣溫降低 兩人蜷縮在一起",
        
        "徐志摩：我們會死嗎？",
        
        "哥倫布：同志 當你無助時 你可以禱告 說些鼓勵自己的話 最後加上阿門 主會聽到你的聲音",
        
        "徐志摩雙手合十 在心裡默念：我原本只是在康河裡飄著 無意間來到這個世界 我還不想死 我這一生最虧欠的就是張幼儀 如果說 這是我的報應 那我接受 只是能不能給我一次跟她道歉的機會",
        
        "徐志摩用最後一口氣說：阿門 ",
        
        "便昏睡過去",
        "恍惚間 他聽到了熟悉的聲音",
        
        "：徐志摩 你怎麼在這裡",
        
        "當徐志摩張開眼睛 看到了那個熟悉的面孔",
        "徐志摩先楞了一下 然後顫抖的說：張幼儀！ 你真的是張幼儀嗎？！",
        
        "張幼儀被徐志摩突如其來的熱情嚇到",
        "調整好心情後說：我真的是張幼儀 不過你怎麼會倒在路邊？ 有人在路邊發現你 就把你送過來了",
        
        "徐志摩激動的握著張幼儀的手",
        "把對張幼儀的歉疚一次吐露出來",
        "說完後如釋重負",
        
        "張幼儀稍加安撫徐志摩後 ",
        "說：那另一個跟你一起倒在路邊的是誰？",
        
        "徐志摩很驚訝的說：什麼？！他也一起來了嗎？！他現在人在哪裡？",
        
        "張幼儀往旁邊指了指",
        "徐志摩順著她手指的方向看過去",
        "看到哥倫布就躺在旁邊",
        "徐志摩馬上跑過去 呼喚他醒來",
        "可是無論他怎麼喊都沒有用",
        "他把手接觸到他額頭的那一刻",
        "發現哥倫布發著高燒",
        
        "張幼儀看到後 小跑過來說：剛剛已經請過醫生了 可是沒有醫生願意救西洋人 現在也不知道怎麼辦",
        
        "徐志摩：怎麼會！醫生在哪裡 我去跟他說",
        
        "說完徐志摩就奪門而出 找到一家醫館",
        "他剛想進去就被門口的人攔住",
        
        "守衛：沒有通行令 誰都不能過此門",
        
        "徐志摩：拜託 現在人命關天 我去哪裡得到通行令啊 能不能通融一下",
        
        "在徐志摩的軟磨硬泡下 守衛還是一動不動",
        "這是張幼儀走了過來 ",
        "守衛看到是張幼儀馬上敬畏三分",
        "徐志摩注意到了這件事",
        "於是他求張幼儀去跟守衛溝通",
        
        "張幼儀：可以是可以…",
        
        "徐志摩：真的嗎！！太感謝你了",
        
        "張幼儀：不過你必須先回答我的問題"
    ],

    "article5" : [
        "徐志摩成功通過後 看到一醫生坐蒲團上 素髮垂領 而神觀爽邁",
        
        "醫生：來者何人 有何事 ",
        
        "徐志摩：我是徐志摩 我想請您救一人",
        
        "醫生：請我相助都是有條件的 恐嬌惰不能作苦",
        
        "徐志摩：我覺得我可以！！",
        
        "醫生：好 就給你一次機會吧"
    ],

    "article6" : [
        "醫生：帶路吧",
        
        "經過醫生一連串的操作後",
        "哥倫布成功醒了過來",
        "看到床邊的徐志摩就抱了上去",
        "張幼儀對哥倫布這個舉動嚇到",
        
        "徐志摩解釋說：沒事 西方人這麼熱情是正常的",
        
        "當他們一行人調整好狀態後",
        "徐志摩打算帶著哥倫布去附近晃晃",
        "一路上 哥倫布開心的像個孩子 東看看西看看 徐志摩被他這個舉動給逗笑了",
        "張幼儀看到後心裡有點難受",
        "但她並沒有說什麼",
        "這時候路邊有一個賣糖葫蘆的人",
        "哥倫布說他想吃 張幼儀也說想吃",
        "可是只剩下一個了",
        "徐志摩會選…"
    ],

    "outlineA1" : [
        "哥倫布露出了失落的表情",
        "張幼儀對徐志摩的好感上升",
        "這時候張幼儀提出要去照相館拍照",
        "但是哥倫布因為剛剛的事拒絕了"
    ],

    "outlineB1" : [
        "張幼儀顯得有點失落 但好像已經習慣了",
        "哥倫布露出了大大的微笑",
        "這時候張幼儀提出要去照相館拍照",
        "（獲得了一張相片）"
    ],

    "article7" : [
        "後來糖葫蘆的老闆帶著警察追了上來",
        "因為剛剛沒有付錢就走了",
        "還沒等徐志摩說話",
        "他們就被帶到了警局",
        "",
        "警察：你們有權保持沉默或是請律師",
        "",
        "徐志摩：沉默個鬼啊！ 我要打給律師",
        "",
        "徐志摩接過電話後",
        "他居然忘記律師的電話號碼了！！"
    ],

    "article8" : [
        "當他們成功出警局時天色已晚",
        "大家都累了很快就睡著",
        "",
        "睡夢中徐志摩聽到有人在叫他",
        "",
        "：徐志摩 醒醒 你快醒醒",
        "",
        "他猛然張開雙眼 他發現他躺在英國倫敦的草地上 眼前人正是林徽因",
        "",
        "徐志摩:甚麼？！我又穿越了嗎？那…",
        "",
        "徐志摩四周張望尋找張幼儀和哥倫布的身影",
        "",
        "林徽因：怎麼了？你在找甚麼？",
        "",
        "徐志摩：你有沒有看到張幼儀和哥倫布？",
        "",
        "林徽因：我沒看到張幼儀 哥倫布是誰？ ",
        "",
        "徐志摩：甚麼 難道只有我穿越過來了嗎…",
        "",
        "林徽因：但是我剛剛有看到一個男生往河邊走…",
        "",
        "還沒等林徽因把話說完 徐志摩就往河邊走了",
        "到了河邊 徐志摩並沒有看到哥倫布的身影"
    ],

    "A1": [
        "徐志摩在大笨鐘看到了哥倫布",
        "",
        "哥倫布：嗨 同志 你怎麼在這裡",
        "",
        "徐志摩：你怎麼自己先走了 你知道我很擔心你嗎",
        "",
        "哥倫布：我剛剛看到這個高高的建築 感覺可以紀錄下來 帶回去獻給給國王和皇后 所以…",
        "",
        "徐志摩：下次不要再這樣了 我會很…",
        "",
        "這時候林徽因追了上來 打斷徐志摩說話",
        "",
        "林徽因：出事了！街上越來越多人瘋了 他們無差別攻擊路人 快逃！！",
        "",
        "遠方有一群如行屍走肉的人慢慢走了過來 有的少了一隻手 有的臉少了一半 但他們卻好像沒事的繼續往這邊走來",
        "徐志摩拉起林徽因和哥倫布的手 往大笨鐘裡跑去",
        "他們透過門上的玻璃觀察一切 發現那些被攻擊過的人也會變得瘋狂",
        "",
        "林徽因：這些人為什麼要攻擊別人",
        "",
        "徐志摩：我不知道 他們就好像中國古書記載的殭屍一樣 會吃人 不過外面那群人好像更殘暴",
        "",
        " 哥倫布：同志 過來一下 我發現了一個鎖著的箱子 裡面貌似有東西"
    ],

    "A2": [
        "獲得一把AK",
        "",
        "徐志摩：一把槍？ 可是我也不會用啊…",
        "",
        "林徽因：我們之中誰會用槍？",
        "",
        "兩人的視線同時往哥倫布看去",
        "",
        "哥倫布：同志 我雖然用過搶 但這跟我用過的不太一樣",
        "",
        "徐志摩只好硬著頭皮接過那把槍",
        "",
        "徐志摩：那就死馬當活馬醫 ",
        "",
        "這時門外傳來了聲音",
        "",
        "林徽因：他們好像來了",
        "",
        "透過門上玻璃看到他們已經聚集在門口了",
        "這時一聲 啪！ 窗戶被外面的人給用破了",
        "他們透過那個縫隙把手伸進來",
        "徐志摩拿起搶就往外射",
        "經過一陣亂射後…",
        "",
        "徐志摩：他們終於死了",
        "",
        "哥倫布：痾 同志 你往回看一下 他們好像又來了",
        "",
        "林徽因：打完一波又一波 根本沒完沒了",
        "",
        "徐志摩：各位 我有個壞消息 沒子彈了… ",
        "",
        "此時徐志摩變得很失落 林徽因觀察到了這點",
        "",
        "林徽因：徐志摩打起精神！就算沒子彈 我們還可以跑啊！ 我們可是跑得比別人都快 怎麼可能會輸給外面那群人",
        "",
        "林徽因眼神暗示哥倫布",
        "",
        "哥倫布：對啊 同志 我以前可是練過的 你不用擔心我會輸",
        "",
        "徐志摩聽完後 瞬稍微打起精神 拉著他們往後門跑去",
        "",
        "當他們來到門口 發現左邊那條街都是殭屍",
        "如果現在出去一定會被發現",
        "或許徐志摩已經知道他們沒希望了 ",
        "他打算把想對哥倫布說的話現在說出口",
        "",
        "徐志摩：哥倫布 如果真愛有顏色 那一定是藍色的 雖然我們沒認識多久 但我…",
        "",
        "還沒等徐志摩說完話",
        "這時候徐志摩腦中出現了一道聲音",
        "",
        "腦中聲音：想拯救這一切嗎？",
        "徐志摩心想（當然！）"
    ],

    "A3": [
        "腦中聲音：那就奉獻出你的心臟吧!",
        "徐志摩心想（心臟嗎…要怎麼奉獻…）",
        "這時他往左邊看了看 默默在心中做了決定",
        "",
        "徐志摩轉身對他們說：這就是我的終點了 但你們要活下去 ‎你們不是比誰都跑得快嗎？‎現在 跑起来吧！",
        "",
        "徐志摩說完 就往左邊跑 並大叫吸引殭屍們 ",
        "當他被殭屍圍著的時候 他閉上雙眼 準備好接受這一切 結果遲遲沒有殭屍咬上來 他睜開雙眼",
        "",
        "陸小曼：摩摩 你怎麼了 做惡夢了嗎？",
        "",
        "這時經歷生死的徐志摩哭了出來 對自己的無能為力感到憤怒 等他整理好情緒後…",
        "",
        "徐志摩：眉兒 這裡除了我 你還有看到別人嗎？",
        "",
        "陸小曼：還有一個男人 他就在門外 摩摩你真的沒事嗎？ （說完就上來給了擁抱）",
        "",
        "徐志摩：謝謝妳 眉兒 不過我找門外的人有事 妳先等我一下",
        "",
        "當徐志摩來到門外 看到一群女孩子圍著哥倫布 徐志摩心中有種說不出的酸澀 他走過去 一把拉走哥倫布回到房間 ",
        "",
        "徐志摩：被女孩子圍著好玩嗎？ 忘了剛剛的殭屍了嗎？ 我在你心裡到底算什麼",
        "",
        "哥倫布：我醒來就發現被她們圍著了 而且 甚麼是殭屍啊？",
        "",
        "徐志摩愣住了 心想（難道他都不記得傳送前的事嗎…  ！！  難怪他好像也不記得和張幼儀的事）",
        "",
        "徐志摩：就當我沒說吧",
        "",
        "陸小曼：摩摩 他是誰",
        "",
        "徐志摩：一個朋友 你不用在意",
        "",
        "陸小曼：對了 摩摩 能麻煩你幫我個忙嗎？",
        "",
        "徐志摩：甚麼忙？ 應該可以",
        "",
        "陸小曼：你可以幫我找到3個徽章嗎？ 我忘記放在哪裡了"

    ],

    "A4": [
        "陸小曼：謝謝你 現在還缺最後一個東西了 你能幫我去 去老地方裡買快樂嗎? 我最近被條子盯上了 根本不能出門 拜託你了 摩摩 我現在好痛苦",
        "",
        "徐志摩:又來了嗎... 眉兒這是最後一次去幫你買那個東西 沒有下次了 ",
        "",
        "陸小曼:知道了 最愛你啦摩摩",
        "",
        "徐志摩拿起外套往外走 哥倫布默默地跟在後面 徐志摩到老地方 但是他忘了暗號是什麼"
    ],

    "A5": [
        "徐志摩拿到一包東西 把它藏在外套裡 這番模樣引起了哥倫布的注意 ",
        "",
        "哥倫布好奇的問:那是什麼 是糖嗎?",
        "",
        "哥倫布去跟徐志摩搶那包白色東西 這時周圍有警察的聲音",
        "徐志摩用手堵住哥倫布的嘴 把哥倫布壓在牆上 用眼神示意他閉嘴",
        "等警察走後 徐志摩才把手鬆開 ",
        "",
        "徐志摩:回家再跟你說",
        "當徐志摩到家 他發現陸小曼跟翁瑞午在一起 看起來非常曖昧",
        "",
        "徐志摩:這是...所以妳叫我去幫你買鴉片就是為了跟他在一起嗎?",
        "",
        "陸小曼:等等! 摩摩你聽我說...",
        "",
        "徐志摩:眉兒...噢不 陸小曼小姐 請妳帶上妳的東西和那個人離開我的家 我不想再看到妳了",
        "",
        "徐志摩把陸小曼轟走後 去買了幾瓶酒 想要借酒澆愁 徐志摩喝得爛醉後來到了一口井的旁邊",
        "這時他看到井裡有月亮",
        "",
        "徐志摩:月亮好美啊 就跟眉兒一樣...",
        "",
        "徐志摩為了撈月 重心不穩 往前摔 一旁的哥倫布急忙衝上來拉住他的手",
        "",
        "哥倫布:同志!! 你冷靜一點 事情沒你想的那麼糟糕 快! 用另一隻手抓住我",
        "",
        "徐志摩:有意義嗎...不如我就跟月亮一同去了吧 我想看看廣寒宮的模樣"
    ],
    "A6": [
        "哥倫布:你還有我!! 我可以陪你當康河裡的水草 陪你當天空裡的一片雲 陪你去想去的地方...",
        "",
        "徐志摩聽完哥倫布的一番話後 又重新燃起對生活的希望 把手伸出去 沒想到他反而把哥倫布一起拉了下來 在水裡的窒息感讓徐志摩相信這次是真的結束了 他看完人生跑馬燈後 感嘆自己的一生 因為需要感謝的人太多了 徐志摩一時不知該感謝誰 ",
        "",
        "徐志摩:那就感謝天吧！",
        "",
        "突然腦裡的聲音又再次響起",
        "",
        "腦裡的聲音:志摩 縱然你不是至善之人 但你還算懂得感恩 再給你最後一次機會"
    ],
    "finalAA1" : [
        "張幼儀幫徐志摩打理好一切 可徐志摩覺得生活還是太枯燥乏味 於是幾乎都不在家 張幼儀也受夠這一切 於是她自己提出離婚協議 離婚後張幼儀事業發展越來越好 而徐志摩卻意志消沉 最後抑鬱而亡"
    ],
    "finalAB1" : [
        "林徽因對徐志摩的到來非常訝異 當徐志摩想提起他為了從殭屍手中救她 而犧牲自己的事時 他發現林徽因根本沒有那段記憶 不管徐志摩怎麼說都沒用 林徽因一度懷疑他瘋了 最後林徽因和梁思成走到一起 而徐志摩因為林徽因沒選擇自己而自暴自棄 後來得知林徽因要辦一場演講 他坐郵政飛機趕去 結果飛機意外失事 徐志摩墜機而死"
    ],
    "finalAC1" : [
        "徐志摩原諒了陸小曼 想要恢復以前的生活 沒想到陸小曼還是一樣吸毒 一樣跟翁瑞午待在一起，可徐志摩都睜一隻眼閉一隻眼 畢竟他對陸小曼還是有幾分情意的 他為了陸小曼的開銷負債累累 沒想到最後陸小曼和翁瑞午私奔 債主找上門來 徐志摩被折磨至死"
    ],
    "finalAD1" : [
        "上天讓徐志摩跟哥倫布回到美洲大陸 哥倫布為了徐志摩 於是用他的腦袋硬生出了幾段話",
        "",
        "哥倫布:今天的風兒甚是喧囂 ",
        "",
        "徐志摩被他的話逗笑了 後來有潔癖的徐志摩受不了沒有廁所的生活 於是哥倫布為了他蓋了廁所 而那天是11/19 於是11/19就成為了世界廁所日 有了廁所的徐志摩後來和哥倫布幸福快樂的在一起了"
    ],
    "finalAE1" : [
        "選這個好糟糕 渣男不得好死 所以徐志摩死了:P"
    ],

    "B1" : [
        "徐志摩決定回去找林徽因",
        "",
        "林徽因：你怎麼又回來了",
        "",
        "徐志摩：沒事 ",
        "",
        "林徽因：不過你剛剛怎麼會躺在草地上",
        "",
        "徐志摩：這一切說來話長 不過你怎麼會在這裡？",
        "",
        "林徽因：我聽說這裡有暴動 於是就來了 你有報紙嗎?"
    ],

    "B2" : [
        "這時遠方傳來尖叫聲",
        "",
        "陌生人:快逃!! 他們來了",
        "",
        "順著聲音的方向看去 有一群如行屍走肉的人慢慢走了過來 有的少了一隻手 有的臉少了一半 但他們卻好像沒事的繼續往這邊走來 徐志摩拉起林徽因的手往河邊的小屋跑",
        "",
        "徐志摩:到這裡應該沒事了",
        "",
        "林徽因顫抖的說:他們到底怎麼了...無差別攻擊 ",
        "",
        "徐志摩:他們好像中國古書記載的殭屍一樣 只不過外面那群人好像更兇殘",
        "",
        "這時候林徽因看到旁邊有個箱子",

        "林徽因:徐志摩你來一下 這裡面好像有東西"
    ],

    "B3" : [
        "徐志摩:是一把MP5...看來是場硬戰",
        "這時門外傳來一陣聲響 徐志摩透過門縫觀察 發現那些被攻擊過的人也會變得瘋狂 一聲 噹噹噹 聲音貌似是從大笨鐘發出來的 ",
        "",
        "林徽因:我們要去大笨鐘看看嗎? 那裡聽起來像是有生還者...",
        "",
        "徐志摩:可是殭屍也被吸引過去了...感覺貿然行動太危險了",
        "",
        "林徽因:那你剛說的人會不會也在那附近",
        "",
        "林徽因說的話點醒了徐志摩 徐志摩想起張幼儀和哥倫布 於是他拿起MP5就往外走 一陣槍響後 四周瀰漫著血腥味 徐志摩暗示林徽因趕快走 兩人就偷偷的往大笨鐘前進 這時他們發現大笨鐘的後門是開的 他們偷偷來到門邊後 發現裡面已經被殭屍入侵得差不多了",
        "",
        "林徽音:徐志摩 我們現在該怎麼辦?",
        "",
        "徐志摩:如果裡面都是殭屍 那...是誰在敲鐘?",
        "",
        "徐志摩心裡有了最壞的想法(該不會他已經被感染了吧...)",
        "徐志摩越想越憤怒 最後拿起MP5一頓亂射 大廳的殭屍被殺得差不多了 徐志摩帶著林徽因往樓上走 徐志摩彷彿失了理智 看到殭屍就無情射殺 完全不考慮子彈數量",
        "",
        "林徽因:徐志摩你這樣...等一下沒子彈我們怎麼出去...",
        "",
        "徐志摩咆嘯:那重要嗎?! ",
        "",
        "林徽因被徐志摩這番舉動嚇到了 但還是默默跟在後面 當他們來到頂樓 徐志摩最不想發生的事還是發生了... 哥倫布渾身是血 徐志摩把槍丟在一旁 上前跑去",
        "",
        "徐志摩:哥倫布!! 你醒醒啊 ",
        "",
        "哥倫布:...",
        "",
        "哥倫布沒有說話 徐志摩還是不斷呼喊著 林徽因看不下去 上前拉開徐志摩",
        "",
        "林徽因:難道你也想死嗎?! 他說不定等一下就來攻擊你",
        "",
        "徐志摩:是我沒保護好他...現在張幼儀也不知道在哪 說不定也被吃了吧...我真的很失敗 什麼都做不好...",
        "",
        "林徽音:現在不是你喪氣的時候!! 你還有我 我們可以一起逃出去",
        "",
        "這時軍隊趕來了",
        "",
        "軍人:請你們讓開 那是危險人物 請交給我們處理",
        "",
        "徐志摩用身體擋住哥倫布",
        "",
        "徐志摩:他是我的朋友 是我沒保護好他 他不會吃人的",
        "",
        "軍人:你瘋了嗎?! 你再不讓開 別怪我們無情"
    ],

    "B4" : [
        "哥倫布開始慢慢恢復意識",
        "軍人:你餵了甚麼給他，算了多說無益",
        "",
        "在軍人開槍的那一刻 徐志摩以為自己死定了 忽然!! 哥倫布往前站 為他擋了子彈",
        "",
        "哥倫布:同志 再見了 雖然我們認識不久 不過...",
        "",
        "還沒等他說完 哥倫布便倒下了",
        "",
        "軍人:敵人已清掃完畢 馬上歸隊",
        "",
        "徐志摩受不了打擊 來到頂樓邊緣",
        "",
        "徐志摩口中默念:錯的不是我 而是這個世界...",
        "",
        "說完就跳了下去 當他再次睜眼 發現在身處在跟陸小曼的房子",
        "",
        "陸小曼:摩摩 你怎麼會滿身大汗 做惡夢了嗎?",
        "",
        "徐志摩:...",
        "",
        "徐志摩貌似不想說話 這時門外傳來了林徽因的聲音",
        "",
        "徐志摩心想(什麼?! 林徽因一起穿越來了嗎?!)",
        "徐志摩馬上跑出門外 果然看到林徽因就站在那裏",
        "",
        "徐志摩:林徽因!!!",
        "",
        "說完便抱了上去",
        "",
        "林徽因:你怎麼了? 為什麼在哭?!",
        "",
        "徐志摩不發一語 只是一直哭 林徽因輕拍著他的背 陸小曼看到後很生氣 於是跑了出去 但徐志摩沒有追上去 畢竟林徽因還是他最想要得到的那個人 可他沒想到陸小曼帶著翁瑞午和一群人回來 ",
        "",
        "陸小曼:就是他欺負我",
        "",
        "翁瑞午:兄弟們 上!!!!",
        "",
        "徐志摩拉起林徽因就跑",
        "",
        "林徽因:為甚麼我也要跑啊...",
        "",
        "徐志摩:先別管那麼多 跑就對了!!!",
        "",
        "眼看徐志摩快被追上 ",
        "",
        "徐志摩:要是我能再跑快一點就好了...",
        "",
        "腦中聲音:我聽到了你的願望 可你要先回答我的問題"
    ],

    "B5" : [
        "獲得加速BUFF的徐志摩 跑得飛快 他帶著林徽因躲進森林裡 從白天躲到晚上",
        "",
        "林徽因:這裡蚊子好多歐... 什麼時候可以出去...",
        "",
        "徐志摩:待到明天早上就可以了 今天先將就一下 ",
        "",
        "兩人蜷縮在一起 兩人的感情也同時升溫 他們成功撐到了隔天",
        "當他們欣喜地走出森林時 發現他們一行人在外面",
        "",
        "翁瑞午:呦 這是誰啊 被我逮到了吧",
        "",
        "徐志摩兩人被抓回地下室 徐志摩被痛打一頓 一隻眼睛受了傷 林徽因為他包紮",
        "",
        "徐志摩:謝謝你 徽因 你真的就是我人生中的一束光",
        "",
        "林徽因並沒有說話 但還是害羞的撇過了頭",
        "不久後 陸小曼還是於心不忍 於是偷偷來到地下室 發現徐志摩已等候多時 彷彿早就知道她會到來",
        "",
        "徐志摩:眉兒 你坐啊",
        "",
        "陸小曼被這氣氛壓抑的快喘不過氣 但還是開口",
        "",
        "陸小曼:明天 中午12點 守衛會去休息 其他你自己看著辦",
        "",
        "沒想到到了晚上 徐志摩傷口發炎 高燒不退",
        "",
        "林徽因:現在該怎麼辦 誰能救救他啊",
        "",
        "徐志摩:沒事的 我應該睡一下就好 謝...",
        "",
        "徐志摩還沒說完便昏了過去"

    ],
    "B6" : [
        "徐志摩：這題你要這樣解，然後答案就會是_________",
        "",
        "解完數學後徐志摩就突然醒來了",
        "",
        "謎底:",
        "",
        "隔天早上 徐志摩成功醒了過來 發現一旁的林徽因正在哭泣",
        "",
        "林徽因:你終於醒了 我以為你不會醒過來了",
        "",
        "徐志摩:別哭了 我們趕快收拾一下準備逃出這個鬼地方吧",
        "",
        "林徽因:會不會是騙局 陸小曼能夠相信嗎?",
        "",
        "徐志摩:姑且試一試吧",
        "",
        "到了中午 門外的守衛真的都離開了",
        "",
        "徐志摩:走吧",
        "",
        "徐志摩和林徽因逃了出去 正當徐志摩以為已經沒事的時候 突然眼前的世界逐漸崩塌 最後陷入一片黑暗",
        "",
        "徐志摩:不! !  不要啊",
        "",
        "這時腦中聲音又想起來了",
        "",
        "腦中聲音:第15976132位挑戰者啊 你還必須通過最後的試鍊 才算真正的通關",
        "",
        "徐志摩:都經歷那麼多了 Who怕Who!!"
    ],
    "B7" : [
       "腦中聲音:你成功的通過了我的試鍊 沒想到你比我想的堅強 那我就再給你一次機會好了" 
    ],
    "finalBA1" : [
        "張幼儀幫徐志摩打理好一切 可徐志摩覺得生活還是太枯燥乏味 於是幾乎都不在家 張幼儀也受夠這一切 於是她自己提出離婚協議 離婚後張幼儀事業發展越來越好 而徐志摩卻意志消沉 最後抑鬱而亡"
    ],
    "finalBB1" : [
        "與徐志摩經歷生死的林徽因對徐志摩刮目相看 兩人一起回到英國 談論詩詞 日久生情 兩人決定結婚 一起走完人生最後路程 徐志摩想給林徽因最盛大的婚禮 於是想要在結婚典禮當天 從飛機上跳傘到場地 沒想到當他跳下去時 他才發現他背到總務的書包 最後徐志摩死了 但是他臉上掛著笑容 他幸福的死去了"
    ],
    "finalBC1" : [
        "徐志摩最後決定給陸小曼一次機會 之後的陸小曼並沒有再找翁瑞午 而翁瑞午並沒有放棄陸小曼 每天都在巷口等她出現 而徐志摩每天都活在猜忌當中 終於有一天因為一根導火線徐志摩爆炸了 與陸小曼離婚 最後四處漂泊 失去目標的他 抑鬱而死"   
    ],
    "finalBD1" : [
        "徐志摩帶著已經變異的殭屍回到美洲大陸 變成殭屍的哥倫布大開殺戒 美洲大陸完全淪陷 徐志摩也難以倖免 可是變成殭屍的他們智商低落 無法離開島嶼 幾個世紀過去了 殭屍慢慢進化 慢慢會思考 最後漸漸往世界各地入侵 直到世界上再無人類為止"
    ],
    "finalBE1" : [
        "選這個好糟糕 渣男不得好死 所以徐志摩死了:P"
    ]
}